/* Email app name */
"Mail" = "Пошта";

/* Users photo library */
"Camera Roll" = "Зйомка";

/* Text field to enter a description */
"Add a description" = "Додати опис";

/* Text messages app name */
"Message" = "Повідомлення";

/* Share photo or video button */
"Share post" = "Поділ. публікацією";

/* Select a location button */
"Tag a location" = "Указати розташування";

/* Share Title */
"Share" = "Поділитися";
